{
  "dataList": [
    {
      "id": 8632,
      "codeName": "T-03-16-15",
      "name": "往昔的睡袋",
      "clue": "線索",
      "storyList": [
        {
          "level": 1,
          "story": "按執行經理要求進行事後報告。\n\n我們於今日10點40分第一次遭遇該實體。\n\n由於其外貌類似巨大的骷髏，因此並未花費太多時間便能發現它。\n\n（喘氣聲）其身體相當龐大，頭蓋骨下擁有狀似脊椎的骨骼，那些骨骼被類似肋骨的部分包裹。\n\n雖然僅為推測……（喘氣聲）但個人判斷其和人類擁有相似的骨骼結構。\n\n起初，我們打算通過結構上的相似性，利用人體的弱點……\n\n但由於目睹到其脊椎能自由伸縮，（喘氣聲）並且能夠將肋骨如同手臂或翅膀一樣操控的特異事項，我們便立刻放棄了這一計劃。\n\n確實對於那樣的（喘氣聲）怪物，基於常識的戰術（喘氣聲）應該排不上用場……然而，也有相應的收穫。\n\n在分析過程中，我們掌握到其內部存在黑色人形實體（喘氣聲），雖然尚且不知那實體真正的作用，但存在其是本體或者核心，又或是中樞的可能性。\n\n雖然我根據此前觀測所得的信息，推測其會利用骨頭進行物理攻擊……但尚未獲得切實的線索。\n\n不足的信息，我將會在持續的觀察後（喘氣聲）進行補足，如能在今後的戰鬥中有所用處，將是我的榮幸。\n\n感謝您的閱讀。\n\n→ 不是……怎麼連錄音都是套模板啊？\n\n→ 作為為經理服務的人，這是理所應當的。\n\n→ 真是的……但你還是平緩呼吸之後再說吧。這次到底記錄下來了多少次呼吸聲啊？\n\n→ 哼。那是菜鳥們緊張時會發出的聲音吧。如果你覺得我奧提斯竟然會因為這種彙報呼吸困難，那就大錯特錯了！\n\n→ 那個……不是我發出來的。你們說的喘氣聲應該一直都是從那個骷髏那邊傳出來的……\n\n→ 哦。明明既無肺部也無氣管，那呼吸的通道又在何處。真是奇妙。"
        },
        {
          "level": 2,
          "story": "我們於今日11點與其進行了有價值的戰鬥。\n\n正如我所想，該實體在戰鬥開始後便立即嘗試使用骨頭進行物理攻擊。\n\n最為明顯的攻擊是伸長脊椎，使用其巨大的下顎撕咬敵人，此外還確認到了預測之外的攻擊方式。\n\n它的呼吸時斷時續。與普通呼吸不同，它的呼吸伴隨著強力的衝擊和風壓……直接被其影響的罪人們受傷嚴重。\n\n雖然是一群不成器的傢伙，但是戰力缺損有極大可能招致致命的結果，如能在今後的戰鬥中活用此類信息，將是我的榮幸。\n\n然而……即使我判斷該實體並不需要過多戰略。但若是活用壓制戰術應該足以應對。\n\n另有一點需要注意。在經過一定時間後，該實體會呼出強大的吐息。\n\n那道吐息不分敵我，會使吸入的人提高注意力，攻擊變得更為尖銳。另外，在此過程中，骷髏內部的黑色實體也將試圖奪取他人所吸入的吐息。\n\n我們嘗試了各種策略，均無法阻止該實體的搶奪行為。\n\n推薦通過個人的激烈抵抗，將被奪取的吐息分量抑制到最小程度。\n\n在被奪走大量吐息時，該實體的攻擊將被強化，因此防止被其奪走吐息應當是第一要務。\n\n我在此結束報告。\n\n感謝您的閱讀。\n\n→ 本次為了提高可讀性而刪除了喘氣聲。不過為了體現臨場感，我保留了上一份記錄中的喘氣聲。\n\n→ 剛、剛剛那個黑色的人把格里高爾先生拖進去了，沒事吧？\n\n→ ……要是被那玩意抓走的話會遇到很恐怖的事情所以一定要小心啊。我還以為自己全身都要被撕裂了。"
        },
        {
          "level": 3,
          "story": "戰鬥中出現了需追加記錄的事項，因此進行補充彙報。\n\n我們確認到破壞該實體的肋骨後，其將準備更為致命的攻擊。\n\n不過也確認到由於失去了保護本體的骨骼，對其造成的大部分攻擊都將更為有效。\n\n如果不破壞該實體的肋骨，進入長期戰鬥的可能性將提高，但優點是會相應地降低遇到致命危險的可能性。\n\n嗯。看樣子這是需要經理做出戰略決策的時刻。\n\n正如執行經理以往所做的一樣，這次也一定能根據該實體的行動以及戰場現況，做出準確切合理的優秀判斷。\n\n因此，在今後的指揮上……我都將遵從執行經理完美的判斷。\n\n我在此結束報告。\n\n感謝您的閱讀。\n\n→ 嗯……謝謝你。\n\n→ 最近回覆奧提斯的但丁……總感覺沒有那麼用心了？\n\n→ 不是……這是誤會！我可是相當誠心誠意地做出了回覆啊。\n\n→ 這是想通過蹩腳的挑撥離間來破壞我和執行經理之間的關係嗎。真是毫無意義的行為。\n\n→ 不……那也是誤會吧。總之，我希望你們知道我是真的在發自內心地表示感謝……"
        }
      ]
    },
    {
      "id": 8630,
      "codeName": "F-01-16-13",
      "name": "兇彈射手",
      "clue": "線索",
      "storyList": [
        {
          "level": 1,
          "story": "喂！說是這次要錄音所以我就先錄上了啊！\n\n這、這樣是在正經記錄吧？！\n\n真是……那個瘋子動不動就開槍亂射，吵得我根本不知道能不能錄上音！\n\n嘖……算了，肯定是能才讓我錄的唄。總之，我開始了！\n\n這傢伙的腦袋上安著不知道是煙還是火的什麼玩意！還穿著破破爛爛的軍裝！\n\n聽它喋喋不休地念叨著什麼，好像是說它曾經也參加過戰爭啥的！\n\n總之，如果說它一個勁地瞄準腦袋也算是特徵的話那就是特徵，不過那種傢伙滿地都是吧！\n\n要是鐵了心想幹掉某個人，那肯定是先打爆腦袋對吧！\n\n但是它瞄準的目標一清二楚，所以戰鬥起來應該沒那麼難吧？\n\n→ 沒想到這句話會變成希斯的遺言……\n\n→ 嗯。看來錄音的語音轉文字功能有在正常運行。辛苦了。\n\n→ 哈啊……啊，是嗎。先不管哪個，我還以為已經把那玩意的子彈打掉了。結果到底怎麼回事？\n\n→ 確認到在成為異想體目標的情況下，即使打贏了子彈也會命中的現象。\n\n→ 哦？那躲開不就好了？！\n\n→ ……要是能躲開我早就躲開了！？"
        },
        {
          "level": 2,
          "story": "說是剛剛我被幹掉的時候旁邊的傢伙也一塊被射到了是吧？\n\n根據我們蟲大叔說的……那玩意用的是好像是叫做霰彈槍的武器。\n\n雖然射程短但是子彈範圍廣，能擴散出來攻擊到目標啥的……應該是因為這個吧。\n\n說起來那個混賬……選擇目標的時候好像會先瞄準離得近的傢伙。\n\n總感覺離得遠的時候……呃。被打到了也沒那麼痛。\n\n那麼。只要腦袋不被打壞不就能好好戰鬥了嗎？\n\n我剛看到它把好像在哪兒見過的一個蟲腦袋叫過去了……\n\n嘛，總之先不管它，把拿著槍的傢伙幹掉就完事了吧。\n\n→ 這是第二次遺言了，希斯。\n\n\n→ 哈。本以為它終於要召喚同伴……結果卻直接將其擊殺了？\n\n→ 怎、怎麼回事……那個人。不是舊G公司的部長嗎？\n\n→ 畢竟這裡是折射軌道。近似於用心象碎片重新構成了需要的個體呢。\n\n→ ……（沾著菸灰）……呼。是因為戰場才被叫出來了嗎？嘖。死了之後還得……"
        },
        {
          "level": 3,
          "story": "讓它看看吊墜之後，那傢伙的反應你們都看到了吧？\n\n在一陣慘叫和發狂之後，該怎麼說呢……它好像是脫力了一樣。\n\n槍的力度弱了不少，打它它也不好好防禦了。\n\n真是。要是不想回憶起來就別把吊墜掛在脖子上到處亂逛啊。\n\n雖然這樣能輕鬆把它收拾掉……但是真讓人糟心。\n\n哎……我們偉大的浮士德女士反反覆覆說的那個話我記得清清楚楚呢。\n\n那是異想體，不能聽那傢伙的話。\n\n哈。不過這次好像沒法那麼簡單地結束了，這該怎麼辦？\n\n我不覺得它是知道才說的。也不覺得它是對著我說的……\n\n它說，我們只是記得所愛之人而已。\n\n……那什麼……雖然一切都結束了才說這個。\n\n不過一開始把我的腦袋打飛的傢伙。\n\n我還是好好記在腦子裡呢？怎麼說呢……這麼一想，也不是壞事吧？\n\n→ 什麼？那……那麼，也就是說，您心情不錯……是嗎？\n\n→ 嗯？啊。也是，非要說也差不多就那樣。\n\n→ ……你有何用意？即使你這麼蠢笨，我也不認為你是會對執行經理的痛苦感到快樂的人。\n\n→ 你在胡說什麼？不是，我怎麼會因為鐘錶頭的痛苦感到開心——\n\n→ 希斯克利夫……見他人之苦得自身之樂，是萬萬不可的。\n\n→ 媽的！你們都誤會了！經理！你應該知道我在說啥吧！\n\n→ 我、我是知道沒錯啦……（有寫過什麼又匆忙擦掉的痕跡）\n\n→ ……不。在這裡說也不太好，還是之後面談的時候再說吧。"
        }
      ]
    },
    {
      "id": 8633,
      "codeName": "F-04-16-04",
      "name": "四百朵玫瑰",
      "clue": "線索",
      "storyList": [
        {
          "level": 1,
          "story": "那血腥味令人窒息。\n\n乍一看去，那似乎是一朵普通的玫瑰……\n\n……但在那花瓣之間有著許多眼睛。令我覺得十分熟悉。\n\n那是我曾在渴血的家人中見過的，那種閃爍著難以遏制的慾望的眼睛。\n\n並非是渴望殺戮或傷害什麼，只是純粹地……渴望鮮血。\n\n那朵花也並非一直以來都是這樣的怪物吧，只是寄宿於血液之中，變得越來越無法滿足罷了。\n\n……哈。在憐憫這小東西之前，我還是先把自己的立場考慮清楚再說吧。\n\n嗯。根據動作來看……是用我預想中那種揮舞藤蔓的攻擊方式嗎？只是這種單純的攻擊方式的話，應該問題不大。\n\n原來如此。那些紅色的花瓣會吸取血液的話，也要考慮到它們會用血液攻擊的可能性。\n\n然後只要自然地傳達給經理老爺就——\n\n……等等。這、這難道是已經錄下來了……不會吧？\n\n浮、浮士德！我不小心按下了錄音按鍵，請問可以刪除掉這個記錄重新錄製……\n\n→理由充分的話可以。\n\n→哦哦！那就拜託你了！因為是第一次錄音記錄，吾不小心犯了一些微不足道的錯誤。\n\n→因為並非合適的理由，駁回申請。留存相關記錄似乎並無問題。\n\n→（在堂吉訶德留下的數十條重新錄製的請求下，是浮士德寫下的將它們一一駁回的語句。）\n"
        },
        {
          "level": 2,
          "story": "真是一場非~常激烈的戰鬥！\n\n那傢伙為了讓吾等受傷，眼睛都變紅了！\n\n其吸食四周血液，並向吾等射擊之態……想必是以地上流動之血液為養分而戰鬥！\n\n正因此吾等才會認為向其提供血液是不明智之舉……然而，吾堂吉訶德，想出了絕妙的解決方式！\n\n哼哼……聽後可不要為此驚異哦……\n\n那傢伙……其所吸食之血液越多，就變得越為平靜！\n\n雖然同時也變得相當結實，但這不是制裁那邪惡之異想體而使吾等同伴不致受傷之絕佳機會嗎！\n\n如何！難道不是令人驚歎之情報嗎！\n\n→它吸食的血液越多……感覺就越結實。\n\n→就、就是說啊，我們不喂血，快速討伐掉它怎麼樣……？\n\n→嗯，但經確認，不喂血的話，其就會變得兇暴。\n\n→唔，那就適度地讓它吃吧，適度地。每次喂血都疼得要命，這樣就挺好的。"
        },
        {
          "level": 3,
          "story": "嗯……按格里高爾之建議適度地給它喂血給了吾等很大的助益。\n\n啊啊，當然！吾堂吉訶德也發現了有助於討伐的重要情報！\n\n那玫瑰的頭部！頭部乃是其弱點！就是那一片花瓣！\n\n一看便知，只要破壞其頭部，就會變得連吸血都十分困難！\n\n本來吾還擔心攻擊其身體的話自身也會受傷，這不是正好嗎！\n\n能減少每次攻擊時的傷口破裂，吾很自豪！\n\n呵呵……那朵玫瑰離被記在吾的討伐名單上已然不遠了吧！\n\n啊……此外……閱讀至此的浮士德，吾有件重要之事想要拜託汝……\n\n此次戰鬥結束之後……\n\n能否允許吾修改最初的記錄……？\n\n→比想象中的還要頑強啊。已經第二十六次了，不可以。\n\n→最初的記錄不是也很不錯嗎？我倒是覺得那份更合適些。\n\n→我覺得這份記錄比那份好上一百倍。像以實和小浮那樣把報告寫得那麼認真就太無趣了。\n\n→不……報告不就應該認真寫嗎？的確，我覺得堂吉訶德平時對報告也很認真，但……\n\n→嗯？汝等二人在說什麼？吾的記錄始終如一！\n\n→堂吉……因為小浮不幫你刪除記錄，所以你決定忘記它嗎……？\n\n→……那種顧頭不顧尾的性格，就連記憶恢復了也沒有改變啊？"
        }
      ]
    }
  ]
}